{
    "ยป": 0,
    "แ": 1,
    "๐ป": 2,
    "ห": 3,
    "๐": 4,
    "D": 5,
    "ีฎ": 6,
    "เถฑเท": 7,
    "๐": 8,
    "เถฐเท": 9,
    "์ฐ": 10,
    "แ": 11,
    "เถบเถ": 12,
    "เธน": 13,
    "เถเท": 14,
    "เถฎเท": 15,
    "เถ": 16,
    "ๅฐ": 17,
    "เฎ": 18,
    "ส": 19,
    "เถเท": 20,
    "ูพ": 21,
    "เฐถ": 22,
    "ร": 23,
    "๐": 24,
    "๋ถ": 25,
    "แ": 26,
    "๋ฐฐ": 27,
    "เถถเท": 28,
    "?": 29,
    "ยณ": 30,
    "ๅฎ": 31,
    "เถจเท": 32,
    "๐ผ": 33,
    "ุฌ": 34,
    "เถณเท": 35,
    "เถเท": 36,
    "โถ": 37,
    "เถฉเท": 38,
    "เถฑเท": 39,
    "โก": 40,
    "เถฏเท": 41,
    "เถธเท": 42,
    "เถฑเท": 43,
    "เทเท": 44,
    "โ": 45,
    "เค": 46,
    "เคธ": 47,
    "เถถเท": 48,
    "โ": 49,
    "ๅบ": 50,
    "เถขเท": 51,
    "๐": 52,
    "๐ป": 53,
    "เถเท": 54,
    "เธ": 55,
    "แฐ": 56,
    "เถเท": 57,
    "แ": 58,
    "เถฝเท": 59,
    "เทเท": 60,
    "สฐ": 61,
    "โช": 62,
    "ล": 63,
    "เถคเท": 64,
    "N": 65,
    "โ": 66,
    "เทเท": 67,
    "เถฏเถ": 68,
    "์": 69,
    "เถเท": 70,
    "ท": 71,
    "เถขเท": 72,
    "เฉฑ": 73,
    "^": 74,
    "แ": 75,
    "รฃ": 76,
    "เถเท": 77,
    "โก": 78,
    "ใฎ": 79,
    "ล": 80,
    "เทเท": 81,
    "เจพ": 82,
    "เฏจ": 83,
    "๐": 84,
    "์": 85,
    "แญ": 86,
    "เถเท": 87,
    "เถเท": 88,
    "เถฌเท": 89,
    "เถฏเท": 90,
    "แ": 91,
    "่ช": 92,
    "ฬด": 93,
    "๐ธ": 94,
    "เธ": 95,
    "เถดเท": 96,
    "๐ณ": 97,
    "เท": 98,
    "โ": 99,
    "เถ": 100,
    "เคฌ": 101,
    "โน": 102,
    "เถฑเท": 103,
    "เถทเท": 104,
    "ๅ": 105,
    "ๆ": 106,
    "ู": 107,
    "ๅ": 108,
    "เถถเท": 109,
    "๐": 110,
    "เทเท": 111,
    "๐": 112,
    "ุน": 113,
    "ื": 114,
    "เทเทฒ": 115,
    "แธ": 116,
    "เถเท": 117,
    "็ด": 118,
    "่ฑช": 119,
    "เถฑเท": 120,
    "ฮ": 121,
    "เทเท": 122,
    "โ": 123,
    "เถบเท": 124,
    "เทเท": 125,
    "่ฟ": 126,
    "เถญเท": 127,
    "ใธ": 128,
    "์ฆ": 129,
    "โ": 130,
    "เถเถ": 131,
    "เทเท": 132,
    "ฬฏ": 133,
    "เถเท": 134,
    "้": 135,
    "เถเท": 136,
    "เถเท": 137,
    "เถเท": 138,
    "ๅฑ": 139,
    "เถฌเท": 140,
    "โ": 141,
    "์": 142,
    "เถเท": 143,
    "เถเท": 144,
    "โน": 145,
    "ใป": 146,
    "ยง": 147,
    "๎": 148,
    "โ": 149,
    "ฮฑ": 150,
    "โ": 151,
    "โจ": 152,
    "เถกเท": 153,
    "โฌ": 154,
    "๏ปฒ": 155,
    "}": 156,
    "เถตเท": 157,
    "เถดเท": 158,
    "ยท": 159,
    "เถเท": 160,
    "โฃ": 161,
    "เทเท": 162,
    "ร": 163,
    "เจน": 164,
    "ล": 165,
    "ๅป": 166,
    "เน": 167,
    "เถฑเท": 168,
    "เถซ": 169,
    "๋ค": 170,
    "้ฑ": 171,
    "{": 172,
    "ๅผ": 173,
    "๏ฐ": 174,
    "p": 175,
    "ยญ": 176,
    "เถเท": 177,
    "เถซเท": 178,
    "้ฌฒ": 179,
    "โ": 180,
    "แ": 181,
    "ฯ": 182,
    "ั": 183,
    "เถเท": 184,
    "๐ฝ": 185,
    "ส": 186,
    "เถฉเท": 187,
    "๐น": 188,
    "โ": 189,
    "ไธ": 190,
    "เฑ": 191,
    "เน": 192,
    "เน": 193,
    "๏ค": 194,
    "แซ": 195,
    "๐ฑ": 196,
    "เถฏเท": 197,
    "ๆปก": 198,
    "เถฐเท": 199,
    "โฐ": 200,
    "เถเท": 201,
    "เถงเท": 202,
    "๐ก": 203,
    "เถฝเถ": 204,
    "ใ": 205,
    "ะ": 206,
    "๋ณ": 207,
    "๐คฃ": 208,
    "ใฉ": 209,
    "ล": 210,
    "ๅฐฑ": 211,
    "เธฃ": 212,
    "็ฌ": 213,
    "้ซ": 214,
    "เทเถ": 215,
    "ยจ": 216,
    "ใณ": 217,
    "ๅฐ": 218,
    "ย": 219,
    "เถเท": 220,
    "โ": 221,
    "เทเท": 222,
    "เถเท": 223,
    "ๆฏ": 224,
    "เถถเท": 225,
    "ูฆ": 226,
    "๐ธ": 227,
    "เฎพ": 228,
    "รด": 229,
    "แธฑ": 230,
    "เถบเถ": 231,
    "เทเท": 232,
    "ๆฎ": 233,
    "เถเท": 234,
    "เถจเท": 235,
    "เถเท": 236,
    "ใ": 237,
    "เบก": 238,
    "ใ": 239,
    "แ": 240,
    "เฎ": 241,
    "เถณเท": 242,
    "้": 243,
    "เถฉเท": 244,
    "เฒ": 245,
    "ษ": 246,
    "ํธ": 247,
    "๊ตญ": 248,
    "เถนเท": 249,
    "เถเท": 250,
    "ล": 251,
    "ๆช": 252,
    "์ฌ": 253,
    "w": 254,
    "เถดเถ": 255,
    "เถซเท": 256,
    "เทเท": 257,
    "้ข": 258,
    "เถนเท": 259,
    "เทเท": 260,
    "o": 261,
    "เทเท": 262,
    "เถเท": 263,
    "แง": 264,
    "โ": 265,
    "โณ": 266,
    "๐": 267,
    "ั": 268,
    "เทเท": 269,
    "ใช": 270,
    "รต": 271,
    "แ": 272,
    "เถเท": 273,
    "เถ": 274,
    "เถเท": 275,
    "O": 276,
    "เถคเท": 277,
    "เถเท": 278,
    "เถเท": 279,
    "์ง": 280,
    "เถเท": 281,
    "๏ข": 282,
    "ใ": 283,
    "เถดเท": 284,
    "เถฌเท": 285,
    "เทเท": 286,
    "เคต": 287,
    "เฑ": 288,
    "เถเท": 289,
    "ู": 290,
    "โข": 291,
    "เถขเท": 292,
    "เถเท": 293,
    "แฃ": 294,
    "๐": 295,
    "เถเท": 296,
    "โป": 297,
    "เถฑเท": 298,
    "(": 299,
    "็ฎ": 300,
    "ห": 301,
    "ๆฅ": 302,
    "เถดเท": 303,
    "โฆ": 304,
    "เถท": 305,
    "๏ฅ": 306,
    "รฏ": 307,
    "ฮ": 308,
    "เถเท": 309,
    "ย": 310,
    "้": 311,
    "ใ": 312,
    "แ": 313,
    "เถเท": 314,
    "๏": 315,
    "๋น": 316,
    "/": 317,
    "เคฒ": 318,
    "ํ": 319,
    "โก": 320,
    "๏บ": 321,
    "์": 322,
    "ุณ": 323,
    "เถฌเท": 324,
    "๐ถ": 325,
    "เถเท": 326,
    "เถณเท": 327,
    "]": 328,
    "เทเถ": 329,
    "ร": 330,
    "แ": 331,
    "ฮ": 332,
    "๏ผ": 333,
    "เถบเท": 334,
    "๐ด": 335,
    "แต": 336,
    "โช": 337,
    "เถฝเท": 338,
    "ษช": 339,
    "้ญ": 340,
    "เถปเท": 341,
    "๐ฅ": 342,
    "เถฉเท": 343,
    "โฆ": 344,
    "เทเท": 345,
    "ไบ": 346,
    "ํ": 347,
    "ะค": 348,
    "ไฝ": 349,
    "๏": 350,
    "โบ": 351,
    "เถดเท": 352,
    "เถเท": 353,
    "เถฌเท": 354,
    "เถงเท": 355,
    "่ธ": 356,
    "เถจเท": 357,
    "เถบเท": 358,
    "เถคเท": 359,
    "ร": 360,
    "โ": 361,
    "เถธเท": 362,
    "ยช": 363,
    "ะ": 364,
    "แจ": 365,
    "เถฝเท": 366,
    "๐ฑ": 367,
    "ๅญฆ": 368,
    "เถชเท": 369,
    "แท": 370,
    "ๅ": 371,
    "เถฃเท": 372,
    "ฤซ": 373,
    "แน": 374,
    "๐ฆ": 375,
    "์ฃผ": 376,
    "ล": 377,
    "ไธช": 378,
    "_": 379,
    "ำ": 380,
    "่": 381,
    "ใ": 382,
    "๏": 383,
    "เถเท": 384,
    "เถฑเท": 385,
    "่ป": 386,
    "ู": 387,
    "โ": 388,
    "เถเทฒ": 389,
    "๐ง": 390,
    "์": 391,
    "ๆญ": 392,
    "u": 393,
    "เถงเท": 394,
    "๏ท": 395,
    "เถเท": 396,
    "เทเท": 397,
    "เถณเท": 398,
    "๏": 399,
    "เถขเท": 400,
    "เถฑเถ": 401,
    "ใ": 402,
    "โ": 403,
    "เถเท": 404,
    "ษก": 405,
    "#": 406,
    "แ": 407,
    "ลฝ": 408,
    "ๅฏ": 409,
    "เจฎ": 410,
    "ๅฌ": 411,
    "เคฐ": 412,
    "ษจ": 413,
    "เถซเท": 414,
    "ษ": 415,
    "ส": 416,
    "โข": 417,
    "เทเท": 418,
    "๎": 419,
    "เฏ": 420,
    "เทเทฒ": 421,
    "เถเท": 422,
    "เถเท": 423,
    "แนญ": 424,
    "โ": 425,
    "๐": 426,
    "เถธเท": 427,
    "เคฃ": 428,
    "้": 429,
    "์": 430,
    "เถเถ": 431,
    "I": 432,
    "เถขเท": 433,
    "เถบ": 434,
    "ร": 435,
    "ษ": 436,
    "ฤ": 437,
    "เถนเท": 438,
    "ใ": 439,
    "เถเท": 440,
    "เถบเท": 441,
    "ๆ": 442,
    "เถเท": 443,
    "เฐ": 444,
    "โ": 445,
    "เถฎเท": 446,
    "เถขเท": 447,
    "เน": 448,
    "ล": 449,
    "เน": 450,
    "ไฝฟ": 451,
    "์ง": 452,
    "เถถเท": 453,
    "๐": 454,
    "ะข": 455,
    "เถทเท": 456,
    "เถฝเท": 457,
    "ู": 458,
    "แณ": 459,
    "เถดเท": 460,
    "โ": 461,
    "ูฉ": 462,
    "ฮท": 463,
    "ๆผ": 464,
    "เทเท": 465,
    "่จ": 466,
    "เถงเท": 467,
    "8": 468,
    "เท": 469,
    "เถฏเท": 470,
    "เถเท": 471,
    "เถกเท": 472,
    "ฤฃ": 473,
    "ใ": 474,
    "โ": 475,
    "โฃ": 476,
    "เถฝเท": 477,
    "เถคเถ": 478,
    "โ": 479,
    "ฤฆ": 480,
    "เถถ": 481,
    "เถคเท": 482,
    "เถฉเท": 483,
    "ใ": 484,
    "โ": 485,
    "เทเท": 486,
    "เฅ": 487,
    "เถฉ": 488,
    "z": 489,
    "เถตเท": 490,
    "เถดเท": 491,
    "ๆฒป": 492,
    "เทเท": 493,
    "์กฐ": 494,
    "เทณ": 495,
    "เถเถ": 496,
    "ฤ": 497,
    "เถเถ": 498,
    "ร": 499,
    "้": 500,
    "เถญ": 501,
    "โ": 502,
    "เถญเท": 503,
    "๐": 504,
    "ู": 505,
    "่ฎ": 506,
    "ๅญ": 507,
    "ใ": 508,
    "ยผ": 509,
    "เถเถ": 510,
    "ุญ": 511,
    "ร": 512,
    "่ฉฐ": 513,
    "เฐฆ": 514,
    "๐": 515,
    "เทฆ": 516,
    "แ": 517,
    "ฯ": 518,
    "เถเท": 519,
    "เถณเท": 520,
    "เถคเท": 521,
    "เถ": 522,
    "๋": 523,
    "ใ": 524,
    "๐": 525,
    "แ": 526,
    "เทเท": 527,
    "็": 528,
    "๋ผ": 529,
    "้": 530,
    "รฑ": 531,
    "เฉ": 532,
    "เถต": 533,
    "เธก": 534,
    "เทเท": 535,
    "ย": 536,
    "๐ธ": 537,
    "๐ท": 538,
    "เทเท": 539,
    "ะฝ": 540,
    "เถปเท": 541,
    "เทเท": 542,
    "๐": 543,
    "J": 544,
    "เจฟ": 545,
    "เทเท": 546,
    "เถฌเท": 547,
    "เถเท": 548,
    "เทเท": 549,
    "เถเท": 550,
    "เถณเท": 551,
    "เถ": 552,
    "เถฆ": 553,
    "โฃ": 554,
    "เคค": 555,
    "เถกเท": 556,
    "เถเท": 557,
    "ใจ": 558,
    "์ฅ": 559,
    "โ": 560,
    "เถกเท": 561,
    "เถฑเท": 562,
    "เถคเถ": 563,
    "่ฆช": 564,
    "ร": 565,
    "เถฎเท": 566,
    "เท": 567,
    "ล": 568,
    "โฌ": 569,
    "ใ": 570,
    "เถ": 571,
    "เทเท": 572,
    "็คพ": 573,
    "เถเท": 574,
    "โป": 575,
    "โฅ": 576,
    "ใ": 577,
    "๏พ": 578,
    "๐": 579,
    "ใฃ": 580,
    "ยบ": 581,
    "๏": 582,
    "เถเถ": 583,
    "i": 584,
    "เถจเท": 585,
    "m": 586,
    "เถญเท": 587,
    "ไน": 588,
    "เธช": 589,
    "แ": 590,
    "เถเท": 591,
    "ๅจ": 592,
    "เชพ": 593,
    "โช": 594,
    "๐ฑ": 595,
    "เถฉเทฒ": 596,
    "เถปเท": 597,
    "เถงเท": 598,
    "ๅ": 599,
    "๏ธ": 600,
    "แ": 601,
    "เทเท": 602,
    "ฯ": 603,
    "เท": 604,
    "เถงเท": 605,
    "๐": 606,
    "ๅฅ": 607,
    "โ": 608,
    "โ": 609,
    "๋ณด": 610,
    "เณ": 611,
    "เถตเท": 612,
    "๐": 613,
    "ๆ": 614,
    "ๆ": 615,
    "๏จ": 616,
    "เถตเท": 617,
    "่ณ": 618,
    "เถทเท": 619,
    "โ": 620,
    "A": 621,
    "โ": 622,
    "เถฑ": 623,
    "เถฏ": 624,
    "เถน": 625,
    "ใ": 626,
    "แณ": 627,
    "เถ": 628,
    "เน": 629,
    "\u0003": 630,
    "รน": 631,
    "เถฝเถ": 632,
    "๐": 633,
    "เฑ": 634,
    "โก": 635,
    "": 636,
    "ื": 637,
    "ๅ": 638,
    "เถจเถ": 639,
    "เจจ": 640,
    "ะน": 641,
    "เน": 642,
    "เถเท": 643,
    "ๆฑบ": 644,
    "ๆ": 645,
    "๐": 646,
    "๏ผ": 647,
    "เถเท": 648,
    "๊น": 649,
    "เฎฟ": 650,
    "เถปเท": 651,
    "เฒณ": 652,
    "เถเท": 653,
    "เถเท": 654,
    "เถฎเท": 655,
    "ใค": 656,
    "่ฒฉ": 657,
    "เทเท": 658,
    "เทเท": 659,
    "เถฌเท": 660,
    "์น": 661,
    "รฐ": 662,
    "เฏ": 663,
    "เช": 664,
    "่ฏถ": 665,
    "๐": 666,
    "ๅด": 667,
    "เถฎเถ": 668,
    "": 669,
    "๐จ": 670,
    "๏": 671,
    "๐": 672,
    "เถนเท": 673,
    "เถข": 674,
    ",": 675,
    "F": 676,
    "ร": 677,
    "รณ": 678,
    "๏": 679,
    "ร": 680,
    "๐ฌ": 681,
    "เถเท": 682,
    "ะฑ": 683,
    "เถนเท": 684,
    "ฮฝ": 685,
    "ยพ": 686,
    "๐": 687,
    "เถเท": 688,
    "เถดเท": 689,
    "ฤ": 690,
    "้": 691,
    "เถเท": 692,
    "เฐก": 693,
    "๐": 694,
    "เทเท": 695,
    "เถ": 696,
    "๋น": 697,
    "โ": 698,
    "เถฃเถ": 699,
    "แป": 700,
    "แน": 701,
    "ใ": 702,
    "เถปเท": 703,
    "ๆญ": 704,
    "เถฏเท": 705,
    "๐ฐ": 706,
    "โป": 707,
    "เถดเท": 708,
    "็น": 709,
    "K": 710,
    "โธ": 711,
    "เถฉเท": 712,
    "เถขเท": 713,
    "ใผ": 714,
    "ๆฒณ": 715,
    "\\": 716,
    "ื": 717,
    "เถธเท": 718,
    "เถงเท": 719,
    "ว": 720,
    "เถเท": 721,
    "โฏ": 722,
    "เฐท": 723,
    "เฎ": 724,
    "โ": 725,
    "เถฉเท": 726,
    "เถเท": 727,
    "โฟ": 728,
    "๏ฅ": 729,
    "ะผ": 730,
    "โถ": 731,
    "เถณเท": 732,
    "ฺ": 733,
    "โ": 734,
    "เถเท": 735,
    "เถทเท": 736,
    "เถเท": 737,
    "ๅช": 738,
    "เถ": 739,
    "๐ป": 740,
    "ฮต": 741,
    "เฎด": 742,
    "็ฌฆ": 743,
    "๏ฉ": 744,
    "เถฑเท": 745,
    "วฃ": 746,
    "เถซเท": 747,
    "ใญ": 748,
    "เฒ": 749,
    "๏จ": 750,
    "ร": 751,
    "์": 752,
    "เถ": 753,
    "โฃ": 754,
    "เถถเท": 755,
    "๐": 756,
    "เทเถ": 757,
    "เถตเท": 758,
    "ใซ": 759,
    "9": 760,
    "ๆผข": 761,
    "เถเท": 762,
    "๐": 763,
    "ษณ": 764,
    "๐ญ": 765,
    "ษ": 766,
    "ฮ": 767,
    "เถฐเถ": 768,
    "๐ข": 769,
    "๐ฏ": 770,
    "เถฏเท": 771,
    "เฎ": 772,
    "เทเท": 773,
    "เถก": 774,
    "เถเท": 775,
    "เถเท": 776,
    "๐ฒ": 777,
    "ใฉ": 778,
    "โก": 779,
    "เฎฃ": 780,
    "ยซ": 781,
    "ะ": 782,
    "แฝ": 783,
    "เทเท": 784,
    "ษ": 785,
    "เทเท": 786,
    "่ด": 787,
    "เถเท": 788,
    "๐": 789,
    "6": 790,
    "แ": 791,
    "ฤฐ": 792,
    "ใ": 793,
    "ู": 794,
    "๐ท": 795,
    "เถซเท": 796,
    "๐": 797,
    "เชค": 798,
    "โจ": 799,
    "เฒ": 800,
    "โ": 801,
    "เถง": 802,
    "ๆน": 803,
    "โฏ": 804,
    "เถฐเท": 805,
    "เถเท": 806,
    "เทเท": 807,
    "เถ": 808,
    "๏": 809,
    "๏ผ": 810,
    "่": 811,
    "@": 812,
    "เถชเท": 813,
    "์": 814,
    "๐": 815,
    "เฒฆ": 816,
    "เทเท": 817,
    "ล": 818,
    "๊ฐ": 819,
    "่ฑ": 820,
    "แ": 821,
    "๏ฏ": 822,
    "ฮธ": 823,
    "เทเท": 824,
    "ใ": 825,
    "เถฉเท": 826,
    "ห": 827,
    "ใ": 828,
    "k": 829,
    "เถเท": 830,
    "เถญเถ": 831,
    "โผ": 832,
    "โ": 833,
    "เทเท": 834,
    "็ฏ": 835,
    "เถชเท": 836,
    "๋ด": 837,
    "ยฑ": 838,
    "๐": 839,
    "ๆฟ": 840,
    "เถเท": 841,
    "เถเท": 842,
    "เฏง": 843,
    "๏": 844,
    "๐": 845,
    "ๅ": 846,
    "ะบ": 847,
    "เถฐเท": 848,
    "เถซเท": 849,
    "เค": 850,
    "เถทเท": 851,
    "้บ": 852,
    "เถฝเท": 853,
    "โ": 854,
    "เถณเท": 855,
    "เถฏเท": 856,
    "โฐ": 857,
    "เถบเท": 858,
    "ุฎ": 859,
    "๐": 860,
    "ลญ": 861,
    "๊ฒฝ": 862,
    "ูผ": 863,
    "เถขเท": 864,
    "่ฒ": 865,
    "๏บ": 866,
    "แบป": 867,
    "เถตเท": 868,
    "เถบเท": 869,
    "๐": 870,
    "แบญ": 871,
    "ๅนณ": 872,
    "เฏ": 873,
    "ะ": 874,
    "เถฝ": 875,
    "็ต": 876,
    "ั": 877,
    "g": 878,
    "ลด": 879,
    "๐": 880,
    "เจ": 881,
    "ํฅ": 882,
    "็": 883,
    "ใ": 884,
    "์ธ": 885,
    "์": 886,
    "เถเท": 887,
    "เถกเท": 888,
    ":": 889,
    "โ": 890,
    "เทเท": 891,
    "ๅ": 892,
    "ยด": 893,
    "็ซ": 894,
    "เถเท": 895,
    "เถณ": 896,
    "์ธ": 897,
    "เถญเทฒ": 898,
    "เถฌเท": 899,
    "๐": 900,
    "\u0014": 901,
    "เถนเท": 902,
    "้": 903,
    "เถฉเท": 904,
    "้ซ": 905,
    "ฬ": 906,
    "ใฆ": 907,
    "เถคเท": 908,
    "เถป": 909,
    "้จ": 910,
    "สผ": 911,
    "๐": 912,
    "เถเท": 913,
    "~": 914,
    "เถนเท": 915,
    "๐": 916,
    "โ": 917,
    "เถคเท": 918,
    "ยน": 919,
    "ฦธ": 920,
    "เถนเท": 921,
    "ๅ": 922,
    "ฮผ": 923,
    "เถตเท": 924,
    "ฤ": 925,
    "๐": 926,
    "เค": 927,
    "เถกเท": 928,
    "ยข": 929,
    "รถ": 930,
    "โ": 931,
    "๐": 932,
    "่ฅฟ": 933,
    "โ": 934,
    "เฎ": 935,
    "เถขเท": 936,
    "๏ธ": 937,
    "๐": 938,
    "โ": 939,
    "ใ": 940,
    "โค": 941,
    " ": 942,
    "ๅ": 943,
    "โ": 944,
    "โ": 945,
    "เถเถ": 946,
    "๋ฆด": 947,
    "โ": 948,
    "เถซเท": 949,
    "0": 950,
    "เถธเท": 951,
    "๐บ": 952,
    "เทเท": 953,
    "โ": 954,
    "แญ": 955,
    "ๅฏถ": 956,
    "เถเท": 957,
    "็ฅ": 958,
    "่ญฆ": 959,
    "๏ฟผ": 960,
    "เฏ": 961,
    "์": 962,
    "&": 963,
    "เถทเท": 964,
    "เถเท": 965,
    "ื": 966,
    "๐": 967,
    "่ฟ": 968,
    "๏": 969,
    "เทเท": 970,
    "โ": 971,
    "โ": 972,
    "โ": 973,
    "ใ": 974,
    "เถค": 975,
    "โช": 976,
    "เคช": 977,
    "เถเท": 978,
    "โซ": 979,
    "เฎจ": 980,
    "แ": 981,
    "๏ฏ": 982,
    "เค": 983,
    "เถทเท": 984,
    "ร": 985,
    "เถ": 986,
    "เถเท": 987,
    "ั": 988,
    "เทเท": 989,
    "เถญเท": 990,
    "f": 991,
    "เธ": 992,
    "ุท": 993,
    "ู": 994,
    "เถเถ": 995,
    "่": 996,
    "ใฃ": 997,
    "รท": 998,
    "เถ": 999,
    "เถเท": 1000,
    "ๅฎ": 1001,
    "เถฐเท": 1002,
    "เทเท": 1003,
    "เถบเท": 1004,
    "เถนเท": 1005,
    "ๅนด": 1006,
    "เถฑเท": 1007,
    "ฤฑ": 1008,
    "เถเถ": 1009,
    "๏ฎ": 1010,
    "เธข": 1011,
    "ร": 1012,
    "ะ": 1013,
    "เคฟ": 1014,
    "G": 1015,
    "เถจเท": 1016,
    "ๅบ": 1017,
    "๐": 1018,
    "เถเท": 1019,
    "โญ": 1020,
    "เถเถ": 1021,
    "เถงเท": 1022,
    "เทเท": 1023,
    ";": 1024,
    "เธ": 1025,
    "เทเท": 1026,
    "ส": 1027,
    "ใ": 1028,
    "แ": 1029,
    "ๅคฉ": 1030,
    "เฎ": 1031,
    "่ฑ": 1032,
    "รฒ": 1033,
    "เทเท": 1034,
    "๏ฌ": 1035,
    "๐": 1036,
    "เถปเท": 1037,
    "เทเท": 1038,
    "เถขเถ": 1039,
    "เถ": 1040,
    "๐": 1041,
    "ใ": 1042,
    "ฮป": 1043,
    "๐": 1044,
    "โ": 1045,
    "Q": 1046,
    "เทเท": 1047,
    "เถ": 1048,
    "\"": 1049,
    "เถเถ": 1050,
    "โฆ": 1051,
    "ห": 1052,
    "ยฅ": 1053,
    "็ฝ": 1054,
    "โ": 1055,
    "เป": 1056,
    "เถ": 1057,
    "โ": 1058,
    "้ฝ": 1059,
    "เถเถ": 1060,
    "่ญ": 1061,
    "เณ": 1062,
    "โ": 1063,
    "เถฑเท": 1064,
    "เถกเท": 1065,
    "ใฒ": 1066,
    "เถฌเท": 1067,
    "เถเท": 1068,
    "เถเท": 1069,
    "แ": 1070,
    ".": 1071,
    "เถปเทฒ": 1072,
    "เถฐเท": 1073,
    "เทเท": 1074,
    "รญ": 1075,
    "เถธเท": 1076,
    "เถฎเท": 1077,
    "ฯ": 1078,
    "๋": 1079,
    "ฮฌ": 1080,
    "็จ": 1081,
    "ย": 1082,
    "V": 1083,
    "้ผ": 1084,
    "๐": 1085,
    "ๅฅณ": 1086,
    "เคพ": 1087,
    "เถด": 1088,
    "เฎ": 1089,
    "เทเท": 1090,
    "เถชเท": 1091,
    "ฮบ": 1092,
    "โ": 1093,
    "รพ": 1094,
    "แ": 1095,
    "เถเท": 1096,
    "เถปเท": 1097,
    "ํ": 1098,
    "เฉ": 1099,
    "Y": 1100,
    "๐": 1101,
    "เฎ": 1102,
    "เถขเท": 1103,
    "โฒ": 1104,
    "แปฅ": 1105,
    "แน": 1106,
    "ๅ": 1107,
    "ถ": 1108,
    "เถชเท": 1109,
    "ใ": 1110,
    "ไปป": 1111,
    "เถเท": 1112,
    "เถกเท": 1113,
    "เถฐเท": 1114,
    "เถฐเทฒ": 1115,
    "์กฑ": 1116,
    "็ฆ": 1117,
    "๐น": 1118,
    "เถคเท": 1119,
    "็": 1120,
    "ฯ": 1121,
    "เทเท": 1122,
    "ึป": 1123,
    "โบ": 1124,
    "+": 1125,
    "เทเท": 1126,
    "โ": 1127,
    "๐": 1128,
    "เถฃเท": 1129,
    "เธฅ": 1130,
    "๏": 1131,
    "ะต": 1132,
    "เถบเท": 1133,
    "ื": 1134,
    "ๅ": 1135,
    "เคท": 1136,
    "ู": 1137,
    "ร": 1138,
    "เทเท": 1139,
    "๐ฉ": 1140,
    "ๆพ": 1141,
    "เฅ": 1142,
    "๐": 1143,
    "๐": 1144,
    "โฏ": 1145,
    "-": 1146,
    "ๆด": 1147,
    "เถเท": 1148,
    "้จ": 1149,
    "ุจ": 1150,
    "ส": 1151,
    "ะ": 1152,
    "ใต": 1153,
    "เทเท": 1154,
    "แ": 1155,
    "โ": 1156,
    "ฮน": 1157,
    "๋ธ": 1158,
    "เถเท": 1159,
    "๐": 1160,
    "ร": 1161,
    "ศ": 1162,
    "7": 1163,
    "เถเท": 1164,
    "เถเท": 1165,
    "เถเท": 1166,
    "ใน": 1167,
    "เถดเถ": 1168,
    "๋ง": 1169,
    "๐ท": 1170,
    "้ฃ": 1171,
    "เทเถ": 1172,
    "เถเถ": 1173,
    "ฮณ": 1174,
    "๐ต": 1175,
    "แป": 1176,
    "เฏ": 1177,
    "เถญเท": 1178,
    "ไผ": 1179,
    "เทเถ": 1180,
    "เถฏเท": 1181,
    "เซ": 1182,
    "โฆ": 1183,
    "๏": 1184,
    "เทเท": 1185,
    "เถฌเท": 1186,
    "ะ": 1187,
    "เถญเถ": 1188,
    "เถซเท": 1189,
    "๐ฆ": 1190,
    "เฎธ": 1191,
    "ยก": 1192,
    "ส": 1193,
    "เถฃเท": 1194,
    "เถธเท": 1195,
    "เถฝเท": 1196,
    "เทเท": 1197,
    "แซ": 1198,
    "ๅทฅ": 1199,
    "ืข": 1200,
    "๋น": 1201,
    "โ": 1202,
    "เถเท": 1203,
    "ยต": 1204,
    "รก": 1205,
    "เถ": 1206,
    "เถซเท": 1207,
    "๏น": 1208,
    "๏": 1209,
    "ใ": 1210,
    "โ": 1211,
    "เฎช": 1212,
    "๋": 1213,
    "เถงเท": 1214,
    "a": 1215,
    "e": 1216,
    "เถนเท": 1217,
    "ะฐ": 1218,
    "๏ผ": 1219,
    "โ": 1220,
    "แจ": 1221,
    "ฯ": 1222,
    "[": 1223,
    "ั": 1224,
    "รช": 1225,
    "รข": 1226,
    "โ": 1227,
    "\u0002": 1228,
    "โ": 1229,
    "์": 1230,
    "๐": 1231,
    "เถเท": 1232,
    "โ": 1233,
    "เถเท": 1234,
    "เถ": 1235,
    "เถญเท": 1236,
    "เถเท": 1237,
    "าฃ": 1238,
    "ๆ": 1239,
    "เธญ": 1240,
    "๐จ": 1241,
    "ึน": 1242,
    "เถฉเท": 1243,
    "เธฒ": 1244,
    "โ": 1245,
    "เถชเท": 1246,
    "๐ก": 1247,
    "ๅ": 1248,
    "เถกเท": 1249,
    "็ฐ": 1250,
    "เถบเท": 1251,
    "๋": 1252,
    "๊ฒฐ": 1253,
    "๐": 1254,
    "เถฆเท": 1255,
    "เท": 1256,
    "๐": 1257,
    "เถเท": 1258,
    "เทด": 1259,
    "เถฏเท": 1260,
    "<": 1261,
    "เถซเท": 1262,
    "เถถเถ": 1263,
    "ใ": 1264,
    "๏ง": 1265,
    "เทเท": 1266,
    "๏บ": 1267,
    "๐": 1268,
    "เถฝเท": 1269,
    "๐": 1270,
    "เถถเท": 1271,
    "๏": 1272,
    "เทเท": 1273,
    "เถญเท": 1274,
    "เถเท": 1275,
    "ๅ": 1276,
    "ษ": 1277,
    "๏": 1278,
    "ๅฃ": 1279,
    "ยฆ": 1280,
    "เถเท": 1281,
    "้ด": 1282,
    "แปฉ": 1283,
    "ๅ": 1284,
    "เทเถ": 1285,
    "ใฑ": 1286,
    "เถถเท": 1287,
    "เถเท": 1288,
    "ล": 1289,
    "่": 1290,
    "'": 1291,
    "T": 1292,
    "ใ": 1293,
    "แธ": 1294,
    "โ": 1295,
    "โ": 1296,
    "แฃ": 1297,
    "เฐฏ": 1298,
    "๐ฉ": 1299,
    "๐ค": 1300,
    "ร": 1301,
    "เทเท": 1302,
    "๐": 1303,
    "โผ": 1304,
    "ฮด": 1305,
    "เถเถ": 1306,
    "์จ": 1307,
    "๐ฅ": 1308,
    "ะณ": 1309,
    "ะ": 1310,
    "เถฉเท": 1311,
    "เธธ": 1312,
    "ะ": 1313,
    "เน": 1314,
    "๐": 1315,
    "เถตเท": 1316,
    "ใธ": 1317,
    "เถฑเถ": 1318,
    "์": 1319,
    "๏": 1320,
    "เถฃเท": 1321,
    "เถเท": 1322,
    "ล": 1323,
    "เทเท": 1324,
    "เทเถ": 1325,
    "เค": 1326,
    "๏": 1327,
    "เถเท": 1328,
    "ๅธ": 1329,
    "รผ": 1330,
    "ื": 1331,
    "เถทเท": 1332,
    "ลฏ": 1333,
    "เท": 1334,
    "P": 1335,
    "๐ฑ": 1336,
    "๐": 1337,
    "ใ": 1338,
    "Z": 1339,
    "ู": 1340,
    "แข": 1341,
    "โผ": 1342,
    "โ": 1343,
    "โ": 1344,
    "ฤ": 1345,
    "เฐฟ": 1346,
    "ๅถ": 1347,
    "เทเท": 1348,
    "W": 1349,
    "๏": 1350,
    "เทเถ": 1351,
    "โบ": 1352,
    "๏": 1353,
    "เทเท": 1354,
    "ลพ": 1355,
    "เถญเท": 1356,
    "ร": 1357,
    "๐น": 1358,
    "เถเท": 1359,
    "ๅ": 1360,
    "เถจเท": 1361,
    "เฒง": 1362,
    "๏พถ": 1363,
    "โ": 1364,
    "เถ": 1365,
    "ย": 1366,
    "เถธเท": 1367,
    "๐": 1368,
    "๐ฒ": 1369,
    "ๅค": 1370,
    "ะถ": 1371,
    "j": 1372,
    "เทเท": 1373,
    "โฒ": 1374,
    "ั": 1375,
    "ฤ": 1376,
    "3": 1377,
    "ใ": 1378,
    "เถนเท": 1379,
    "แ": 1380,
    "่จผ": 1381,
    "๐ค": 1382,
    "๊ณ": 1383,
    "เถเถ": 1384,
    "ล": 1385,
    "โ": 1386,
    "เถฎเท": 1387,
    "โ": 1388,
    "ร": 1389,
    "เถเท": 1390,
    "่พ": 1391,
    "ะ": 1392,
    "เทเท": 1393,
    "เถเท": 1394,
    "c": 1395,
    "๐ซ": 1396,
    "เถจเท": 1397,
    "๎": 1398,
    "เถขเท": 1399,
    "์": 1400,
    "ๆธ": 1401,
    "ุช": 1402,
    "เน": 1403,
    "๐ด": 1404,
    "เฐ": 1405,
    "เคถ": 1406,
    "เถถเทฒ": 1407,
    "็ฌ": 1408,
    "โ": 1409,
    "เถปเท": 1410,
    "๏ฐ": 1411,
    "ส": 1412,
    "๐": 1413,
    "์": 1414,
    "ะ": 1415,
    "ฮ": 1416,
    "ๆช": 1417,
    "โจ": 1418,
    "ุฒ": 1419,
    "เทเท": 1420,
    "เถเท": 1421,
    "์ฑ": 1422,
    "เค": 1423,
    "เถญเท": 1424,
    "เถฝเท": 1425,
    "เคข": 1426,
    "เป": 1427,
    "ใ": 1428,
    "เถขเท": 1429,
    "โ": 1430,
    "๐": 1431,
    "๏": 1432,
    "๐ณ": 1433,
    "เถเท": 1434,
    "ใช": 1435,
    "ุง": 1436,
    "เถฑเท": 1437,
    "ฮ": 1438,
    "เถเท": 1439,
    "๐ฎ": 1440,
    "เถตเท": 1441,
    "๐": 1442,
    "เถเท": 1443,
    "ไบบ": 1444,
    "เทเท": 1445,
    "็": 1446,
    "เถปเท": 1447,
    "แน": 1448,
    "เถเท": 1449,
    "เถคเท": 1450,
    "เจก": 1451,
    "เฒจ": 1452,
    "ๅ": 1453,
    "เถฉเถ": 1454,
    "ั": 1455,
    "โป": 1456,
    "๐ผ": 1457,
    "ู": 1458,
    "เฎฐ": 1459,
    "ฯ": 1460,
    "ว": 1461,
    "เถเท": 1462,
    "ๆดป": 1463,
    "เถธเถ": 1464,
    "เถงเท": 1465,
    "n": 1466,
    "่ก": 1467,
    "็ง": 1468,
    "เถบเท": 1469,
    "เฎฒ": 1470,
    "X": 1471,
    "เถเท": 1472,
    "เถชเท": 1473,
    "๐ด": 1474,
    "เจฌ": 1475,
    "แฐ": 1476,
    "เถตเท": 1477,
    "ื": 1478,
    "โถ": 1479,
    "เฎฏ": 1480,
    "โค": 1481,
    "เถเท": 1482,
    "โฒ": 1483,
    "โ": 1484,
    "ฮ": 1485,
    "รฎ": 1486,
    "แญ": 1487,
    "๋": 1488,
    "ฉ": 1489,
    "เถ": 1490,
    "เถจเท": 1491,
    "ไธป": 1492,
    "เนฌ": 1493,
    "๏": 1494,
    "ๆป": 1495,
    "์": 1496,
    "๏": 1497,
    "ๅฐ": 1498,
    "๊ณฐ": 1499,
    "ู": 1500,
    "เถนเท": 1501,
    "เฐฎ": 1502,
    "ไธ": 1503,
    "็ฑ": 1504,
    "เถฌเถ": 1505,
    "๐": 1506,
    "เถญเท": 1507,
    "เถเท": 1508,
    "ใ": 1509,
    "รง": 1510,
    "ๆฐ": 1511,
    "เถธเท": 1512,
    "ํ": 1513,
    "เถ": 1514,
    "$": 1515,
    "โ": 1516,
    "เฎณ": 1517,
    "ืช": 1518,
    "โฌ": 1519,
    "แน": 1520,
    "๏ฝฒ": 1521,
    "เฒต": 1522,
    "ฺฉ": 1523,
    "เฒ": 1524,
    "เถเท": 1525,
    "โฏ": 1526,
    "็ผถ": 1527,
    "์ญ": 1528,
    "๏ฎ": 1529,
    "เทเท": 1530,
    "%": 1531,
    "โ": 1532,
    "โซ": 1533,
    "เถญเท": 1534,
    "โฅ": 1535,
    "E": 1536,
    "ๆ": 1537,
    "ร": 1538,
    "ๅ": 1539,
    "ยฟ": 1540,
    "เถถเท": 1541,
    "เฎฎ": 1542,
    "ใฌ": 1543,
    "เถฐเท": 1544,
    "เทเท": 1545,
    "ใ": 1546,
    "้": 1547,
    "เฎฑ": 1548,
    "รป": 1549,
    "โ": 1550,
    "แ": 1551,
    "่จฑ": 1552,
    "แต": 1553,
    "ๅฃฌ": 1554,
    "`": 1555,
    "๐": 1556,
    "ๅ": 1557,
    "โ": 1558,
    "สป": 1559,
    "เถฐเท": 1560,
    "เฎท": 1561,
    "ใฏ": 1562,
    "เถฎเท": 1563,
    "โช": 1564,
    "เธ": 1565,
    "เถกเท": 1566,
    "ยฃ": 1567,
    "ฮฟ": 1568,
    "โ": 1569,
    "ไน": 1570,
    "ฤ": 1571,
    "ืจ": 1572,
    "ลฆ": 1573,
    "โข": 1574,
    "ษ": 1575,
    "เถเท": 1576,
    "S": 1577,
    "เซ": 1578,
    "เถเท": 1579,
    "เทเท": 1580,
    "q": 1581,
    "่ญ": 1582,
    "ะท": 1583,
    "เถเท": 1584,
    "ะฒ": 1585,
    "ใซ": 1586,
    "โฉ": 1587,
    "เถปเท": 1588,
    "๐คท": 1589,
    "๏ฟฝ": 1590,
    "๐": 1591,
    "โ": 1592,
    "ใ": 1593,
    "ๆ": 1594,
    "เถญเท": 1595,
    "ล": 1596,
    "เทเถ": 1597,
    "U": 1598,
    "R": 1599,
    "เจค": 1600,
    "เถจเท": 1601,
    "ู": 1602,
    "่": 1603,
    "โฆ": 1604,
    "เถดเท": 1605,
    "เถธเท": 1606,
    "เทเท": 1607,
    "๐จ": 1608,
    "เถขเท": 1609,
    "แ": 1610,
    "ู": 1611,
    "เฅ": 1612,
    "ๅ": 1613,
    "เถเท": 1614,
    "4": 1615,
    "เถซเท": 1616,
    "*": 1617,
    "ๆก": 1618,
    "ฬต": 1619,
    "เทเท": 1620,
    "ย": 1621,
    "เถฃ": 1622,
    "ะฟ": 1623,
    "์": 1624,
    "ฮฉ": 1625,
    "รฉ": 1626,
    "y": 1627,
    "เถฏเท": 1628,
    "แ": 1629,
    "โ": 1630,
    "๏ปจ": 1631,
    "เถชเท": 1632,
    "เถขเท": 1633,
    "เฅค": 1634,
    "ๆฏ": 1635,
    "เถ": 1636,
    "ู": 1637,
    "โ": 1638,
    "ลฅ": 1639,
    "๏ค": 1640,
    "เทเท": 1641,
    "ๅผ": 1642,
    "ะป": 1643,
    "เถปเท": 1644,
    "เถฐเท": 1645,
    "ั": 1646,
    "เถเท": 1647,
    "เทเท": 1648,
    "เถเท": 1649,
    "รธ": 1650,
    "ใ": 1651,
    "เถเท": 1652,
    "๐": 1653,
    "เถเท": 1654,
    "รค": 1655,
    "ึท": 1656,
    "เถฝเท": 1657,
    "เฎค": 1658,
    "แ": 1659,
    "เถธเถ": 1660,
    "เถญเท": 1661,
    "ใพ": 1662,
    "ใ": 1663,
    "ๅบ": 1664,
    "ไผ": 1665,
    "ๅ": 1666,
    "๏": 1667,
    "ๅฟ": 1668,
    "๋ฆฌ": 1669,
    "ไธ": 1670,
    "ะพ": 1671,
    "๐": 1672,
    "่ฒฌ": 1673,
    "เถเท": 1674,
    "โฃ": 1675,
    "ใ": 1676,
    "๐": 1677,
    "เถฌเท": 1678,
    "ๆ": 1679,
    "โซ": 1680,
    "เถเท": 1681,
    "เถเท": 1682,
    "๊ตฐ": 1683,
    "ลก": 1684,
    "เถตเท": 1685,
    "ฮฏ": 1686,
    "๐": 1687,
    "๐": 1688,
    "ๅก": 1689,
    "๎": 1690,
    "เถเท": 1691,
    "เถงเถ": 1692,
    "๋ฅผ": 1693,
    "เถถเท": 1694,
    "๐ต": 1695,
    "โข": 1696,
    "์ฐ": 1697,
    "๐": 1698,
    "เทเท": 1699,
    "ไน": 1700,
    "โ": 1701,
    "๐": 1702,
    "เถถเท": 1703,
    "ๅ": 1704,
    "เถเท": 1705,
    "2": 1706,
    "เถ": 1707,
    "๋": 1708,
    "เถฏเท": 1709,
    "เถณเท": 1710,
    "เถธเท": 1711,
    "ๅพ": 1712,
    "รซ": 1713,
    "โค": 1714,
    "ื": 1715,
    "ฤ": 1716,
    "ๆ": 1717,
    "เถซเท": 1718,
    "ยค": 1719,
    "โณ": 1720,
    "็ฉถ": 1721,
    "เถเท": 1722,
    "์ฌ": 1723,
    "d": 1724,
    "่จฅ": 1725,
    "โข": 1726,
    "ๅ": 1727,
    "๐": 1728,
    "โ": 1729,
    "ใ": 1730,
    "H": 1731,
    "เคฎ": 1732,
    "เถฏเท": 1733,
    "เถปเท": 1734,
    "โ": 1735,
    "เถชเท": 1736,
    "แฝ": 1737,
    "C": 1738,
    "เค": 1739,
    "เถณเท": 1740,
    "ๅ": 1741,
    "๐ต": 1742,
    "๏ฌ": 1743,
    "โ": 1744,
    "เถกเท": 1745,
    "เถฏเถ": 1746,
    "์ด": 1747,
    "โ": 1748,
    "เถปเท": 1749,
    "ใ": 1750,
    "๐": 1751,
    "ั": 1752,
    "\b": 1753,
    "เถจเท": 1754,
    "ๆญฃ": 1755,
    "ๅฌ": 1756,
    "์ฐฐ": 1757,
    "์ด": 1758,
    "๐": 1759,
    "ล": 1760,
    "เทเท": 1761,
    "เทเถ": 1762,
    "เถงเทฒ": 1763,
    "แ": 1764,
    "เถฐ": 1765,
    "เฅ": 1766,
    "ๆฅญ": 1767,
    "๐": 1768,
    "๏ต": 1769,
    "เถทเท": 1770,
    "ั": 1771,
    "่ฟ": 1772,
    "เถถเท": 1773,
    "ๅฐบ": 1774,
    "ใท": 1775,
    "ุฑ": 1776,
    "เทเท": 1777,
    "โ": 1778,
    "๏": 1779,
    "๐": 1780,
    "เถถเท": 1781,
    "L": 1782,
    "ย": 1783,
    "เถเถ": 1784,
    "เทเท": 1785,
    "เถธเท": 1786,
    "ส": 1787,
    "แป": 1788,
    "๐": 1789,
    "แนฃ": 1790,
    "ยฉ": 1791,
    "๋": 1792,
    "เฐ": 1793,
    "่ฆ": 1794,
    "เถปเท": 1795,
    "ื": 1796,
    "ใ": 1797,
    "เจฐ": 1798,
    "เท": 1799,
    "ยฎ": 1800,
    "โ": 1801,
    "ะจ": 1802,
    "เทเท": 1803,
    "ุ": 1804,
    "ห": 1805,
    "์": 1806,
    "เท": 1807,
    "ะธ": 1808,
    "็ฉ": 1809,
    "๐": 1810,
    "ๅฆ": 1811,
    "์ฌ": 1812,
    "ห": 1813,
    "ใน": 1814,
    "เถเท": 1815,
    "เถเท": 1816,
    "โด": 1817,
    "โน": 1818,
    "๐": 1819,
    "๐": 1820,
    "ฯ": 1821,
    "เทเท": 1822,
    "เถทเท": 1823,
    "เฉ": 1824,
    "เฎต": 1825,
    "เถบเท": 1826,
    "โฌ": 1827,
    "เถบเท": 1828,
    "เถฏเท": 1829,
    "เถฐเท": 1830,
    "๏ปฟ": 1831,
    "๐": 1832,
    "ล": 1833,
    "่ท": 1834,
    "ะ": 1835,
    "โ": 1836,
    "เถงเท": 1837,
    "แ": 1838,
    "ยฏ": 1839,
    "เธ": 1840,
    "่ฏด": 1841,
    "้ฃ": 1842,
    "ุฉ": 1843,
    "เถบเท": 1844,
    "แ": 1845,
    "เฒฏ": 1846,
    "เถดเท": 1847,
    "เถฎเท": 1848,
    "รฅ": 1849,
    "เถฎ": 1850,
    "เทเท": 1851,
    "!": 1852,
    "์ก": 1853,
    "เคน": 1854,
    "รบ": 1855,
    "เถงเท": 1856,
    "็ฅญ": 1857,
    "ใ": 1858,
    "เถทเท": 1859,
    "โ": 1860,
    "็ง": 1861,
    "๐ง": 1862,
    "เถญเท": 1863,
    "r": 1864,
    "โ": 1865,
    "เถเท": 1866,
    "เถฉเท": 1867,
    "รฆ": 1868,
    "โ": 1869,
    "เธด": 1870,
    "ๅ": 1871,
    "เถงเท": 1872,
    "เถฎเท": 1873,
    "๏ทบ": 1874,
    "๏": 1875,
    "เทเท": 1876,
    "เถฝเท": 1877,
    "เถเท": 1878,
    "โ": 1879,
    "เถเท": 1880,
    "ใ": 1881,
    "เทเท": 1882,
    "เถงเท": 1883,
    "โธ": 1884,
    "เทเทฒ": 1885,
    "เถฝเท": 1886,
    "โง": 1887,
    "๐": 1888,
    "เถซเถ": 1889,
    "เถฝเท": 1890,
    "โ": 1891,
    "เถเท": 1892,
    "เทเท": 1893,
    "ะ": 1894,
    "ร": 1895,
    "เถตเท": 1896,
    "๏ฒ": 1897,
    "เจต": 1898,
    "อก": 1899,
    "๏ฒ": 1900,
    "๐": 1901,
    "เฒค": 1902,
    "5": 1903,
    "เทเท": 1904,
    "โญ": 1905,
    "โ": 1906,
    "โ": 1907,
    "เทเท": 1908,
    "ๅนฃ": 1909,
    "๐ค": 1910,
    "ใท": 1911,
    "แน": 1912,
    "โฎ": 1913,
    "โ": 1914,
    "เถดเทฒ": 1915,
    "ื": 1916,
    "้": 1917,
    "๐": 1918,
    "เถเท": 1919,
    "โ": 1920,
    "ๆ": 1921,
    "เถเท": 1922,
    "B": 1923,
    "แ": 1924,
    "โข": 1925,
    "เถทเท": 1926,
    "ใฟ": 1927,
    "เถฏเทฒ": 1928,
    "ลซ": 1929,
    "แฌ": 1930,
    "แ": 1931,
    "ยฝ": 1932,
    "ๆ": 1933,
    "ฮฒ": 1934,
    "แ": 1935,
    "เถตเท": 1936,
    "เถคเท": 1937,
    "เช": 1938,
    "เทเท": 1939,
    "๐ค": 1940,
    "แ": 1941,
    "ร": 1942,
    "ุด": 1943,
    "โ": 1944,
    "เธ": 1945,
    "เทเทฒ": 1946,
    "็ปด": 1947,
    "๋": 1948,
    "ลข": 1949,
    "M": 1950,
    "ย": 1951,
    "เถเถ": 1952,
    "๐": 1953,
    "๐ฐ": 1954,
    "ๆฌ": 1955,
    "โ": 1956,
    "เทเท": 1957,
    "l": 1958,
    "เถฉเท": 1959,
    "เถบเท": 1960,
    "๐ฅ": 1961,
    "เค": 1962,
    "ฦท": 1963,
    "เถณเท": 1964,
    "ๆ": 1965,
    "ๅผ": 1966,
    "เทเท": 1967,
    "ๅ": 1968,
    "โบ": 1969,
    "เถบเท": 1970,
    "ๅบ": 1971,
    "ใ": 1972,
    "เถขเท": 1973,
    "ฯ": 1974,
    "แซ": 1975,
    "โ": 1976,
    "h": 1977,
    "ไบ": 1978,
    "้ข": 1979,
    "ษ": 1980,
    "เถจ": 1981,
    "เทเถ": 1982,
    "็": 1983,
    "เถดเท": 1984,
    "เทฟ": 1985,
    "ึฐ": 1986,
    "เถณเท": 1987,
    "เถฑเท": 1988,
    "๏": 1989,
    "โ": 1990,
    "รฟ": 1991,
    "เถฝเท": 1992,
    "เถฉเท": 1993,
    "เฏ": 1994,
    "เถเท": 1995,
    "็น": 1996,
    "ใฏ": 1997,
    "ฑ": 1998,
    "๐": 1999,
    "เถกเท": 2000,
    "เทเท": 2001,
    "เฐญ": 2002,
    "เฑฆ": 2003,
    "เถเถ": 2004,
    "แฅ": 2005,
    "เถญเท": 2006,
    "เทเท": 2007,
    "เถฐเท": 2008,
    "เฏ": 2009,
    "ั": 2010,
    "แฝ": 2011,
    "เบ": 2012,
    "์": 2013,
    "เถนเท": 2014,
    "เถฎเท": 2015,
    "เถเท": 2016,
    "โบ": 2017,
    "๐": 2018,
    "โฃ": 2019,
    "เถฐเท": 2020,
    "๐ฐ": 2021,
    "เถฎเท": 2022,
    "ู": 2023,
    "ษ": 2024,
    "เถช": 2025,
    "๐ผ": 2026,
    "เฒฐ": 2027,
    "ล": 2028,
    "ๆฐ": 2029,
    "เถงเท": 2030,
    "แ": 2031,
    ")": 2032,
    "v": 2033,
    "ุต": 2034,
    "ุฆ": 2035,
    "ๅต": 2036,
    "เถเท": 2037,
    "เทเถ": 2038,
    "ร": 2039,
    "เคจ": 2040,
    "เถธ": 2041,
    "ั": 2042,
    "": 2043,
    "ฮ": 2044,
    "เทเท": 2045,
    "เฎ": 2046,
    "ยฐ": 2047,
    "๏ซ": 2048,
    "๏ผ": 2049,
    "่จฃ": 2050,
    "เถเท": 2051,
    "=": 2052,
    "ใ": 2053,
    "เธ": 2054,
    "ฮฃ": 2055,
    "ๅก": 2056,
    "เถฌ": 2057,
    "โ": 2058,
    "โ": 2059,
    "น": 2060,
    "ๅ": 2061,
    "ะด": 2062,
    "ฮ": 2063,
    "เถเท": 2064,
    "โช": 2065,
    "เถฝเท": 2066,
    "": 2067,
    "เถดเท": 2068,
    "เถฐเท": 2069,
    "ํ": 2070,
    "เถ": 2071,
    "เถทเท": 2072,
    "เฒ": 2073,
    "โ": 2074,
    "แผ": 2075,
    "ยถ": 2076,
    "๏": 2077,
    "ั": 2078,
    "s": 2079,
    "ใช": 2080,
    "เถเถ": 2081,
    "เถจเท": 2082,
    "๐ค": 2083,
    "ุฅ": 2084,
    "เฏ": 2085,
    "เถเท": 2086,
    "๐": 2087,
    "ๅป": 2088,
    "เถเท": 2089,
    "โ": 2090,
    "เถเถ": 2091,
    "ฮฎ": 2092,
    "เถจเท": 2093,
    "เถธเท": 2094,
    "x": 2095,
    "ุฏ": 2096,
    "๏ป": 2097,
    "เถ": 2098,
    "เถเท": 2099,
    "ๅฎข": 2100,
    "๐ฟ": 2101,
    "ๅฐ": 2102,
    "โ": 2103,
    "เถเท": 2104,
    "โ": 2105,
    "เถณเถ": 2106,
    "็ง": 2107,
    "๐ฒ": 2108,
    "๐": 2109,
    "๐ฏ": 2110,
    "เถเท": 2111,
    "๊ตฌ": 2112,
    "ใ": 2113,
    "๎": 2114,
    "เทเท": 2115,
    "เถณเท": 2116,
    "เถปเถ": 2117,
    "เถเถ": 2118,
    "๏ผ": 2119,
    "เถถเท": 2120,
    "ืฉ": 2121,
    "ส": 2122,
    "เถซเท": 2123,
    "เทเทฒ": 2124,
    "แบฃ": 2125,
    "แฅ": 2126,
    "เถเถ": 2127,
    "เฒฟ": 2128,
    "๐": 2129,
    "๐": 2130,
    "ๅนถ": 2131,
    "์ฒ": 2132,
    "แ": 2133,
    "เถคเท": 2134,
    "เถฌเท": 2135,
    "เธ": 2136,
    "ยธ": 2137,
    "๏": 2138,
    "เจธ": 2139,
    "โ": 2140,
    "๏ดฟ": 2141,
    "เถธเท": 2142,
    "โณ": 2143,
    "เทเท": 2144,
    "๏ผ": 2145,
    "๏": 2146,
    "เถฑเท": 2147,
    "โฐ": 2148,
    "เถตเถ": 2149,
    "ฬ": 2150,
    "ๆฑ": 2151,
    "โ": 2152,
    "แธท": 2153,
    "ยฒ": 2154,
    "โท": 2155,
    "แ": 2156,
    "ใข": 2157,
    "เทเท": 2158,
    "๐ผ": 2159,
    "๏ถ": 2160,
    "เถทเท": 2161,
    "โ": 2162,
    "เถปเท": 2163,
    "๐": 2164,
    "แ": 2165,
    "ไนพ": 2166,
    "เถเท": 2167,
    "ูน": 2168,
    "ๅ": 2169,
    ">": 2170,
    "เชฐ": 2171,
    "เถฏเท": 2172,
    "เถฉเท": 2173,
    "ๆจ": 2174,
    "เถฅ": 2175,
    "แ": 2176,
    "็ป": 2177,
    "แผ": 2178,
    "t": 2179,
    "เถเท": 2180,
    "๐": 2181,
    "รฝ": 2182,
    "โ": 2183,
    "เถขเถ": 2184,
    "๏ผ": 2185,
    "ใ": 2186,
    "ใต": 2187,
    "ๆ": 2188,
    "๐ฌ": 2189,
    "แผ": 2190,
    "เถฎเถ": 2191,
    "ๆ": 2192,
    "์": 2193,
    "เณ": 2194,
    "โ": 2195,
    "็ก": 2196,
    "เฏ": 2197,
    "๐": 2198,
    "เถทเท": 2199,
    "๏": 2200,
    "เถเท": 2201,
    "๐": 2202,
    "ะก": 2203,
    "เถฃเท": 2204,
    "โ": 2205,
    "โ": 2206,
    "ไนฆ": 2207,
    "โ": 2208,
    "ฯ": 2209,
    "b": 2210,
    "๐ญ": 2211,
    "๏ปฌ": 2212,
    "ๅพท": 2213,
    "โ": 2214,
    "เถฃเท": 2215,
    "เถฐเท": 2216,
    "๏": 2217,
    "1": 2218,
    "๊ณต": 2219,
    "ฯ": 2220,
    "เทเท": 2221,
    "เฎ": 2222,
    "่ดผ": 2223,
    "๋": 2224,
    "เถธเท": 2225,
    "เถเทฒ": 2226,
    "รฌ": 2227,
    "ห": 2228,
    "รจ": 2229,
    "๐": 2230,
    "้คจ": 2231,
    "เถฎเท": 2232,
    "เน": 2233,
    "ั": 2234,
    "เถกเถ": 2235,
    "โ": 2236,
    "เทเท": 2237,
    "โ": 2238,
    "เถเท": 2239,
    "๐": 2240,
    "เถเท": 2241,
    "เถคเท": 2242,
    "เฒ": 2243,
    "เทเท": 2244,
    "เฒพ": 2245,
    "เถเถ": 2246,
    "เถเท": 2247,
    "เทเท": 2248,
    "ๅคง": 2249,
    "เทเท": 2250,
    "เถทเถ": 2251,
    "เฎฉ": 2252,
    "เถเท": 2253,
    "เทเท": 2254,
    "โซ": 2255,
    "เถดเท": 2256,
    "ใ": 2257,
    "๐บ": 2258,
    "ะ": 2259,
    "ๅฐ": 2260,
    "โฃ": 2261,
    "ั": 2262,
    "โ": 2263,
    "เถฏเท": 2264,
    "เถดเท": 2265,
    "เทเท": 2266,
    "เถฎเท": 2267,
    "ใฃ": 2268,
    "ฯ": 2269,
    "ื": 2270,
    "ๅค": 2271,
    "เถถเท": 2272,
    "<unk>": 2273,
    "<pad>": 2274
}