{
    "เถเท": 0,
    "เถฝเท": 1,
    "โ": 2,
    "๐": 3,
    "/": 4,
    "เทเท": 5,
    "เถช": 6,
    "เถฉเท": 7,
    "เถเท": 8,
    "โ": 9,
    "เถณเท": 10,
    "\u001d": 11,
    "โ": 12,
    "โ": 13,
    "เถฐเท": 14,
    "เถคเท": 15,
    "เถถเทฒ": 16,
    "เถดเท": 17,
    "๐คฆ": 18,
    "เฎน": 19,
    "๐ฎ": 20,
    "เถ": 21,
    "\r": 22,
    "เถปเท": 23,
    "เทเถ": 24,
    "เถตเท": 25,
    "เถบเท": 26,
    "เถฐเทฒ": 27,
    "เถเท": 28,
    "เถปเท": 29,
    "เถเท": 30,
    "h": 31,
    "เถเท": 32,
    "เทเท": 33,
    "เฎฑ": 34,
    "โ": 35,
    "เถฉเท": 36,
    "ฤ": 37,
    "เถเท": 38,
    "๐ณ": 39,
    "โ": 40,
    "เฏ": 41,
    "ฤ": 42,
    "เถตเท": 43,
    "๐": 44,
    "เทเท": 45,
    "เถธเท": 46,
    "เถธเท": 47,
    "เถเท": 48,
    "รท": 49,
    "๐ด": 50,
    "เถฏเท": 51,
    "เถเท": 52,
    "ย": 53,
    "๐ฆ": 54,
    "เถเท": 55,
    "เถฐเท": 56,
    "ูฉ": 57,
    "รฏ": 58,
    "เถเท": 59,
    "เถบเท": 60,
    "เถขเท": 61,
    "เถเถ": 62,
    "โฟ": 63,
    "๏ฎ": 64,
    "เท": 65,
    "v": 66,
    "เถฐเท": 67,
    "เถปเท": 68,
    "โช": 69,
    "๐": 70,
    "c": 71,
    "ุฅ": 72,
    "W": 73,
    "๐": 74,
    "เถเท": 75,
    "เถปเท": 76,
    "เถถเท": 77,
    "เถธเท": 78,
    "ยญ": 79,
    "เถกเท": 80,
    "ร": 81,
    "เถบเถ": 82,
    "เถฐ": 83,
    "เถฝเท": 84,
    "เถขเท": 85,
    "เฎ": 86,
    "เถต": 87,
    "เถนเท": 88,
    "ุฃ": 89,
    "๐ค": 90,
    "เถเท": 91,
    "๐ณ": 92,
    "ุต": 93,
    "เทเท": 94,
    "0": 95,
    "เถเท": 96,
    "๐ท": 97,
    "เถญเทฒ": 98,
    "เถเถ": 99,
    "เถทเถ": 100,
    "%": 101,
    "เท": 102,
    "เถปเท": 103,
    "ย": 104,
    "ยฎ": 105,
    "D": 106,
    "เถเท": 107,
    "~": 108,
    "*": 109,
    "เถถเท": 110,
    "เถเท": 111,
    "๐ฎ": 112,
    "เทเท": 113,
    "๐ป": 114,
    "เถน": 115,
    "เถเท": 116,
    "เถนเท": 117,
    "เทเท": 118,
    "๐ท": 119,
    "เถเท": 120,
    ",": 121,
    "เถ": 122,
    "เฎ": 123,
    "ู": 124,
    "๐": 125,
    "เถดเท": 126,
    "เถกเท": 127,
    "เถฝเท": 128,
    "เถเท": 129,
    "เถเท": 130,
    "เถเท": 131,
    "เถคเท": 132,
    "เถฏเท": 133,
    "เถธ": 134,
    "@": 135,
    "d": 136,
    "เถทเท": 137,
    "เถทเท": 138,
    "เทเท": 139,
    "เถเท": 140,
    "เทเท": 141,
    "เถงเทฒ": 142,
    "๐ท": 143,
    "เถเท": 144,
    "เถ": 145,
    "เถฎเท": 146,
    "เถจเท": 147,
    "๐ผ": 148,
    "เถฐเท": 149,
    "q": 150,
    "\"": 151,
    "เถเท": 152,
    "เถเถ": 153,
    "2": 154,
    "เถฏเท": 155,
    "เถฑเท": 156,
    "เถฉเท": 157,
    "เถเท": 158,
    "เทเท": 159,
    "๐ฅ": 160,
    "เถเท": 161,
    "เทเท": 162,
    "๐บ": 163,
    "เถเถ": 164,
    "ู": 165,
    "เถเท": 166,
    "เถเท": 167,
    "เถณเท": 168,
    "เถปเท": 169,
    "รก": 170,
    "เถ": 171,
    "เถเท": 172,
    "เถจ": 173,
    "เถฑเท": 174,
    "เถ": 175,
    "เถญเท": 176,
    "เถงเท": 177,
    "เถ": 178,
    "เถฌเท": 179,
    "เถเท": 180,
    "เถดเท": 181,
    "เถเท": 182,
    "รช": 183,
    "๐": 184,
    "เถถเท": 185,
    "เถดเท": 186,
    "เทเท": 187,
    "เถซ": 188,
    "เถเท": 189,
    "&": 190,
    "เถซเท": 191,
    "เถญเท": 192,
    "เถฑเท": 193,
    "๐คช": 194,
    "K": 195,
    "โช": 196,
    "เถฎเท": 197,
    "เถคเท": 198,
    "๐": 199,
    "y": 200,
    "เถเท": 201,
    "เถเทฒ": 202,
    "s": 203,
    "เถตเท": 204,
    "'": 205,
    "เถซเท": 206,
    "k": 207,
    "เฎฉ": 208,
    "๐ญ": 209,
    "๐": 210,
    "เถฑเท": 211,
    "เถเท": 212,
    "เถเท": 213,
    "เถดเท": 214,
    "เถฝเท": 215,
    "-": 216,
    "๐ฅ": 217,
    "เถฐเท": 218,
    "เทเท": 219,
    "เถเท": 220,
    "โฆฟ": 221,
    "เทเท": 222,
    "โข": 223,
    "เถธเท": 224,
    "โฉ": 225,
    "เถถเท": 226,
    "เถณเถ": 227,
    "เทเท": 228,
    "เถเท": 229,
    "เถเท": 230,
    "4": 231,
    "เถธเท": 232,
    "เถค": 233,
    "ุฉ": 234,
    "ฤฑ": 235,
    "เทเถ": 236,
    "๐": 237,
    "เถ": 238,
    "เทเท": 239,
    "โ": 240,
    "เถฑเท": 241,
    "เถจเท": 242,
    "เถฉเท": 243,
    "๐": 244,
    "เถญเท": 245,
    "๐ถ": 246,
    "เถ": 247,
    "เถฏเท": 248,
    "๐ง": 249,
    "เถเท": 250,
    "เถฑเท": 251,
    "ฮฉ": 252,
    "เถปเท": 253,
    "โฃ": 254,
    "เถบ": 255,
    "เถธเถ": 256,
    "เถเท": 257,
    "เฎ": 258,
    "๐": 259,
    "โ": 260,
    "เทเท": 261,
    "เถเท": 262,
    "เถเท": 263,
    "ร": 264,
    "เถดเท": 265,
    "เถฅ": 266,
    "เถฐเท": 267,
    "}": 268,
    "เฏ": 269,
    "เถตเท": 270,
    "เทเท": 271,
    "เถเท": 272,
    "เถเท": 273,
    "เถฉเท": 274,
    "ุถ": 275,
    "เถงเท": 276,
    "เทเท": 277,
    "เถฝเท": 278,
    "เทเท": 279,
    "w": 280,
    "เถคเท": 281,
    "เทเท": 282,
    "]": 283,
    "เถตเท": 284,
    "เทเท": 285,
    "โ": 286,
    "โค": 287,
    "เถเท": 288,
    "รง": 289,
    "เถเท": 290,
    "เถบเท": 291,
    "o": 292,
    "โ": 293,
    "เถเถ": 294,
    "๐": 295,
    "เทเท": 296,
    "โ": 297,
    "เถฌเท": 298,
    "8": 299,
    ".": 300,
    "เถญเท": 301,
    "๐ฃ": 302,
    "โ": 303,
    "เทเท": 304,
    "เถง": 305,
    "เถเท": 306,
    "โ": 307,
    "เทเท": 308,
    "เทเท": 309,
    "P": 310,
    "เถเถ": 311,
    "เทเท": 312,
    "เทเท": 313,
    "เถฌเท": 314,
    "เถเท": 315,
    "เถ": 316,
    "เถบเถ": 317,
    "เถเท": 318,
    "เถงเท": 319,
    "๐": 320,
    "ู": 321,
    "ุค": 322,
    "เถบเท": 323,
    "เถกเท": 324,
    "ุฐ": 325,
    "โ": 326,
    "เฏ": 327,
    "เถธเท": 328,
    "๐ฅฒ": 329,
    "เฎด": 330,
    "เทเท": 331,
    "เถฉเท": 332,
    "เถกเท": 333,
    "๐": 334,
    "เถถเท": 335,
    "โข": 336,
    "๐": 337,
    "เถฏเท": 338,
    "๐": 339,
    "เถณเท": 340,
    "เฎ": 341,
    "เถฉเท": 342,
    "เถปเท": 343,
    "a": 344,
    "เถถเท": 345,
    "เถขเท": 346,
    "เฎ": 347,
    "ห": 348,
    "เทเท": 349,
    "N": 350,
    "V": 351,
    "เถนเท": 352,
    "^": 353,
    ";": 354,
    "ร": 355,
    "เถซเท": 356,
    "เถ": 357,
    "ุญ": 358,
    "เถเท": 359,
    "เถกเท": 360,
    "เท": 361,
    "๐": 362,
    "เถเท": 363,
    "โณ": 364,
    "๐": 365,
    "F": 366,
    "เถเถ": 367,
    "เฏ": 368,
    "เถตเท": 369,
    "ู": 370,
    "เถกเท": 371,
    "เถณเท": 372,
    "เทเท": 373,
    "เถฎเท": 374,
    "เถปเท": 375,
    "เทเท": 376,
    "ะบ": 377,
    "ร": 378,
    "เฎพ": 379,
    "๏ปฟ": 380,
    "เฎค": 381,
    "เถนเท": 382,
    "เถฃ": 383,
    "6": 384,
    "เถเท": 385,
    "เฎ": 386,
    "รญ": 387,
    "๐จ": 388,
    "เถเท": 389,
    " ": 390,
    "๐ฝ": 391,
    "เถบเท": 392,
    "เถฎเท": 393,
    "เถกเท": 394,
    "เท": 395,
    "เทเถ": 396,
    "เถเท": 397,
    "โ": 398,
    "๐": 399,
    "ุฌ": 400,
    "เถฏ": 401,
    "เถดเถ": 402,
    "เทเท": 403,
    "เถดเท": 404,
    "โ": 405,
    "๐ค": 406,
    "เถบเท": 407,
    "เถซเท": 408,
    "เถ": 409,
    "เถณเท": 410,
    "เถเท": 411,
    "เถซเท": 412,
    "เฎ": 413,
    "เฎ": 414,
    "เฎจ": 415,
    "รฟ": 416,
    "๐": 417,
    "เถธเท": 418,
    "เทเท": 419,
    "เทเท": 420,
    "เถฑเท": 421,
    "เทเท": 422,
    "ู": 423,
    "เถบเท": 424,
    "เถเท": 425,
    "เทเท": 426,
    "เทเถ": 427,
    "เถปเท": 428,
    "เถเท": 429,
    "เถฐเท": 430,
    "เถดเทฒ": 431,
    "เฎ": 432,
    "เถฌเท": 433,
    "โ": 434,
    "๐ช": 435,
    "ุฏ": 436,
    "เถฑเท": 437,
    "เถเท": 438,
    "เฏ": 439,
    "เถ": 440,
    "เทเท": 441,
    "เทเท": 442,
    "เถเท": 443,
    "เถเท": 444,
    "เถนเท": 445,
    "เถฐเท": 446,
    "ยท": 447,
    "เทเท": 448,
    "เถเท": 449,
    "เถเท": 450,
    "๐คฎ": 451,
    "เทเท": 452,
    "เถ": 453,
    "๐": 454,
    "เถฎเท": 455,
    "เถเท": 456,
    "๐น": 457,
    "เทเท": 458,
    "เถทเท": 459,
    "เถซเท": 460,
    "เฎ": 461,
    "๐ฅน": 462,
    "เถชเท": 463,
    "u": 464,
    "เถบเท": 465,
    "เถป": 466,
    "เทเท": 467,
    "ฮผ": 468,
    ")": 469,
    "โ": 470,
    "เถทเท": 471,
    "เทเท": 472,
    "เถดเท": 473,
    "เทเท": 474,
    "เถนเท": 475,
    "๐ฉ": 476,
    "เถธเท": 477,
    "๐ท": 478,
    "เทเท": 479,
    "\t": 480,
    "เถชเท": 481,
    "ร": 482,
    "เถงเท": 483,
    "`": 484,
    "ยฑ": 485,
    "เถเท": 486,
    "เทเท": 487,
    "เถฝเท": 488,
    "เถถเถ": 489,
    "เถธเท": 490,
    "C": 491,
    "เทเท": 492,
    "เถฏเท": 493,
    "เถฌเท": 494,
    "เถฎเท": 495,
    "โ": 496,
    "เถด": 497,
    "เถดเท": 498,
    "เทเถ": 499,
    "เถก": 500,
    "เถเท": 501,
    "เถขเท": 502,
    "เทเท": 503,
    "เทเท": 504,
    "เถฝเถ": 505,
    "เทเท": 506,
    "เทเท": 507,
    "เฎธ": 508,
    "๐ฝ": 509,
    "เถณเท": 510,
    "เถเท": 511,
    "เถเท": 512,
    "รน": 513,
    "เถทเท": 514,
    "ยพ": 515,
    "เฏ": 516,
    "f": 517,
    "เถถเท": 518,
    "เถนเท": 519,
    "เฎฎ": 520,
    "เถเท": 521,
    "$": 522,
    "รฐ": 523,
    "ร": 524,
    ":": 525,
    "เถเท": 526,
    "A": 527,
    "เถนเท": 528,
    "เถฑเท": 529,
    "๐": 530,
    "เถเท": 531,
    "เถเท": 532,
    "เทเท": 533,
    "เฏ": 534,
    "เถถเท": 535,
    "เถท": 536,
    "เถฝเท": 537,
    "|": 538,
    "เถ": 539,
    "เถญเท": 540,
    "เถงเท": 541,
    "เทเท": 542,
    "เทเท": 543,
    "เถคเถ": 544,
    "ร": 545,
    "๐": 546,
    "เถฃเท": 547,
    "เถงเท": 548,
    "เทเท": 549,
    "เถธเท": 550,
    "X": 551,
    "เถฎเท": 552,
    "เทเท": 553,
    "เทเท": 554,
    "เถเท": 555,
    "เถฐเถ": 556,
    "S": 557,
    "ู": 558,
    "เถตเท": 559,
    "โฌ": 560,
    "เถเท": 561,
    "ุ": 562,
    "เถธเท": 563,
    "เฏ": 564,
    "เฎ": 565,
    "โ": 566,
    "เถฏเท": 567,
    "เทเท": 568,
    "เถฏเท": 569,
    "เฎ": 570,
    "๏ถ": 571,
    "เถงเท": 572,
    "เทเท": 573,
    "เถเถ": 574,
    "เถชเท": 575,
    "7": 576,
    "เถซเท": 577,
    "เถจเท": 578,
    "เถทเท": 579,
    "เถเถ": 580,
    "เถเถ": 581,
    "เถฌเท": 582,
    "[": 583,
    "เถณเท": 584,
    "เถเถ": 585,
    "เถฏเท": 586,
    "เถญเถ": 587,
    "เถฏเท": 588,
    "เถเถ": 589,
    "เถเท": 590,
    "เถเท": 591,
    "g": 592,
    "เถเท": 593,
    "๏ธ": 594,
    "๏ต": 595,
    "z": 596,
    "ุณ": 597,
    "เถญเท": 598,
    "เถขเท": 599,
    "เทเท": 600,
    "รฌ": 601,
    "เทเท": 602,
    "เถเท": 603,
    "รฉ": 604,
    "R": 605,
    "(": 606,
    "เถขเท": 607,
    "ุน": 608,
    "เถฉเท": 609,
    "เถฑเท": 610,
    "๐คฉ": 611,
    "๐": 612,
    "๐": 613,
    "เถดเท": 614,
    "Z": 615,
    "โพ": 616,
    "เถเท": 617,
    "เถณเท": 618,
    "เถเท": 619,
    "เถเท": 620,
    "ร": 621,
    "เถถเท": 622,
    "เฎท": 623,
    "เถฎเท": 624,
    "เถฝเท": 625,
    "เถปเท": 626,
    "เถเท": 627,
    "เถนเท": 628,
    "เถซเถ": 629,
    "เถปเท": 630,
    "โ": 631,
    "เถเท": 632,
    "เถขเท": 633,
    "เถเท": 634,
    "๐ฑ": 635,
    "เถฝเท": 636,
    "เถฑเท": 637,
    "m": 638,
    "๐": 639,
    "j": 640,
    "เถขเถ": 641,
    "ุฎ": 642,
    "เทเท": 643,
    "เถฝเท": 644,
    "เทเท": 645,
    "เถบเท": 646,
    "ู": 647,
    "๐ค": 648,
    "เถญเท": 649,
    "ั": 650,
    "ล": 651,
    "เทเท": 652,
    "O": 653,
    "เถฑเท": 654,
    "เถญเท": 655,
    "เถฐเท": 656,
    "เถญเท": 657,
    "เถงเท": 658,
    "เถฎเท": 659,
    "รผ": 660,
    "เทเท": 661,
    "เถถเท": 662,
    "เถบเท": 663,
    "เถงเท": 664,
    "โ": 665,
    "เฎฏ": 666,
    "๐ฐ": 667,
    "ุบ": 668,
    "เทเท": 669,
    "โ": 670,
    "เถญเท": 671,
    "โ": 672,
    "ยด": 673,
    "เถเท": 674,
    "เถเท": 675,
    "I": 676,
    "เถฏเถ": 677,
    "ู": 678,
    "รซ": 679,
    "เทเท": 680,
    "ยฅ": 681,
    "๐ฟ": 682,
    "เฎ": 683,
    "เถฝเท": 684,
    "เทเท": 685,
    "ยต": 686,
    "เถเท": 687,
    "เถเท": 688,
    "ยฝ": 689,
    "เถ": 690,
    "เถถ": 691,
    "โฌ": 692,
    "๐": 693,
    "ร": 694,
    "เทเท": 695,
    "เถฏเท": 696,
    "ุฆ": 697,
    "เถถเท": 698,
    "๐": 699,
    "เทเท": 700,
    "เฎ": 701,
    "๐": 702,
    "เถฌเท": 703,
    "เฎฃ": 704,
    "เถซเท": 705,
    "๐ฟ": 706,
    "๐": 707,
    "เถเถ": 708,
    "ยฉ": 709,
    "๐ฆ": 710,
    "เถฎ": 711,
    "เทเท": 712,
    "e": 713,
    "9": 714,
    "เถขเท": 715,
    "๐ก": 716,
    "เถเท": 717,
    "เถถเท": 718,
    "เถข": 719,
    "เถเท": 720,
    "เถเท": 721,
    "เทเท": 722,
    "เถงเท": 723,
    "เถฉเท": 724,
    "เถฝเท": 725,
    "เฎณ": 726,
    "๐": 727,
    "เทเถ": 728,
    "เถ": 729,
    "เถ": 730,
    "เถปเท": 731,
    "เถเท": 732,
    "เถเท": 733,
    "3": 734,
    "x": 735,
    "เถเท": 736,
    "ู": 737,
    "1": 738,
    "ห": 739,
    "เท": 740,
    "เถทเท": 741,
    "Y": 742,
    "เฎฟ": 743,
    "เถซเท": 744,
    "๐ข": 745,
    "T": 746,
    "!": 747,
    "เถณเท": 748,
    "ุช": 749,
    "เถทเท": 750,
    "Q": 751,
    "เฎ": 752,
    "เทเท": 753,
    "เถบเท": 754,
    "เถฐเท": 755,
    "เทเท": 756,
    "เทเท": 757,
    "เทเทฒ": 758,
    "เถทเท": 759,
    "ฬ": 760,
    "เถฉ": 761,
    "เทเท": 762,
    "เถเท": 763,
    "โฆ": 764,
    "เทเท": 765,
    "ฮฑ": 766,
    "เถธเท": 767,
    "เถทเท": 768,
    "เถบเท": 769,
    "n": 770,
    "รต": 771,
    "เถเท": 772,
    "เถเท": 773,
    "เถปเถ": 774,
    "เฎช": 775,
    "?": 776,
    "เถฉเท": 777,
    "เถเท": 778,
    "๐": 779,
    "เถเท": 780,
    "เท": 781,
    "เทเถ": 782,
    "๐": 783,
    "เถซเท": 784,
    "เถฏเท": 785,
    "เถฏเท": 786,
    "เทเท": 787,
    "เทเท": 788,
    "เถเท": 789,
    "๐คฃ": 790,
    "U": 791,
    "เถงเท": 792,
    "๐ฌ": 793,
    "๏ง": 794,
    "เถกเท": 795,
    "เถซเท": 796,
    "5": 797,
    "เถเท": 798,
    "เทเท": 799,
    "เถเท": 800,
    "เถฌเท": 801,
    "ยน": 802,
    "เถถเท": 803,
    "เถเท": 804,
    "เถทเท": 805,
    "=": 806,
    "เฎต": 807,
    "๐ฑ": 808,
    "เถธเท": 809,
    "เฎ": 810,
    "เทเท": 811,
    "เถเทฒ": 812,
    "ยผ": 813,
    "เถฑเท": 814,
    "เถ": 815,
    "ร": 816,
    "ุท": 817,
    "เถฐเท": 818,
    "โ": 819,
    "เถฑเถ": 820,
    "เถฉเท": 821,
    "เถธเท": 822,
    "E": 823,
    "เฎ": 824,
    "เถเท": 825,
    "เถจเท": 826,
    "๐": 827,
    "เถฌ": 828,
    "เถทเท": 829,
    ">": 830,
    "G": 831,
    "๐ฆ": 832,
    "เทเท": 833,
    "เถเท": 834,
    "เถฉเทฒ": 835,
    "๐": 836,
    "เถญเท": 837,
    "เถดเท": 838,
    "เถฐเท": 839,
    "เทเท": 840,
    "เฎถ": 841,
    "เถงเท": 842,
    "เถณ": 843,
    "เทเท": 844,
    "เถดเท": 845,
    "\\": 846,
    "๐ฒ": 847,
    "เถถเท": 848,
    "รค": 849,
    "โถ": 850,
    "๐": 851,
    "J": 852,
    "<": 853,
    "เถกเท": 854,
    "เฎฒ": 855,
    "๐บ": 856,
    "เถณเท": 857,
    "เถทเท": 858,
    "เทเท": 859,
    "เถ": 860,
    "ยฒ": 861,
    "เถนเท": 862,
    "โ": 863,
    "เถ": 864,
    "เฎฐ": 865,
    "เถเท": 866,
    "เถฉเท": 867,
    "เถนเท": 868,
    "๏": 869,
    "รณ": 870,
    "โฃ": 871,
    "เถบเท": 872,
    "เทเท": 873,
    "ุฑ": 874,
    "เถดเท": 875,
    "เถณเท": 876,
    "เถขเท": 877,
    "ู": 878,
    "ูก": 879,
    "เถฌเท": 880,
    "โฆพ": 881,
    "ั": 882,
    "เถฉเท": 883,
    "เถขเท": 884,
    "i": 885,
    "เถเท": 886,
    "เถขเท": 887,
    "เถเท": 888,
    "เถเท": 889,
    "เถธเท": 890,
    "เถปเท": 891,
    "H": 892,
    "เถฑเท": 893,
    "เถทเท": 894,
    "เถฏเท": 895,
    "เถเถ": 896,
    "เทเท": 897,
    "ยจ": 898,
    "เถชเท": 899,
    "เถเถ": 900,
    "๐": 901,
    "เทเท": 902,
    "เถตเท": 903,
    "เถเท": 904,
    "เถฝเท": 905,
    "เฎ": 906,
    "เถเท": 907,
    "#": 908,
    "เถญเท": 909,
    "เถณเท": 910,
    "๐": 911,
    "เทเท": 912,
    "เทเท": 913,
    "เถกเท": 914,
    "เถเท": 915,
    "เถญเท": 916,
    "๐": 917,
    "เถ": 918,
    "B": 919,
    "เทเท": 920,
    "เทเท": 921,
    "b": 922,
    "เถฃเท": 923,
    "_": 924,
    "เทเท": 925,
    "เถนเท": 926,
    "{": 927,
    "p": 928,
    "ฮน": 929,
    "เถฐเท": 930,
    "เถงเท": 931,
    "+": 932,
    "เถเท": 933,
    "r": 934,
    "เถฎเท": 935,
    "เถซเท": 936,
    "๐คญ": 937,
    "เถขเท": 938,
    "เถขเท": 939,
    "เถญ": 940,
    "๐ง": 941,
    "เทเท": 942,
    "เถฑเถ": 943,
    "เทเท": 944,
    "l": 945,
    "๐": 946,
    "ยง": 947,
    "เถดเท": 948,
    "เฎ": 949,
    "เฏ": 950,
    "เถฝ": 951,
    "โจ": 952,
    "เถดเท": 953,
    "เถเท": 954,
    "เถเท": 955,
    "เถเท": 956,
    "รบ": 957,
    "เถเท": 958,
    "เทเท": 959,
    "เถฝเท": 960,
    "เทเท": 961,
    "รฑ": 962,
    "๐": 963,
    "เฏ": 964,
    "๐": 965,
    "เถ": 966,
    "M": 967,
    "เถญเท": 968,
    "เทเท": 969,
    "๏ฟฝ": 970,
    "เถบเท": 971,
    "เทเท": 972,
    "๐ซ": 973,
    "ุง": 974,
    "รฃ": 975,
    "เถเท": 976,
    "เถ": 977,
    "เถบเท": 978,
    "เถปเท": 979,
    "เถเท": 980,
    "๐ฎ": 981,
    "เถตเท": 982,
    "ุด": 983,
    "เถกเถ": 984,
    "ุจ": 985,
    "เถงเท": 986,
    "เทเท": 987,
    "เถเท": 988,
    "เถฑเท": 989,
    "เถธเทณ": 990,
    "\n": 991,
    "เถฉเท": 992,
    "เถถเท": 993,
    "เถเท": 994,
    "เถเท": 995,
    "L": 996,
    "ลก": 997,
    "ยฐ": 998,
    "๐": 999,
    "เท": 1000,
    "เถฑ": 1001,
    "เถงเถ": 1002,
    "๐": 1003,
    "เท": 1004,
    "โฏ": 1005,
    "เทเท": 1006,
    "เถจเท": 1007,
    "เถฉเถ": 1008,
    "โญ": 1009,
    "เถขเท": 1010,
    "เถเท": 1011,
    "t": 1012,
    "โ": 1013,
    "๐": 1014,
    "<|unk|>": 1015,
    "<|pad|>": 1016,
    "<|endoftext|>": 1017
}